frases = {
    1: "Итак, мы начинаем игру!\n",
    2: f"Выберите тип игры:\n"
       f"1 - с игроками\n"
       f"2 - c ботами\n"
       f"any(любая другая клавиша) - выход из игры\n"
       f"Ваш выбор >> ",
    3: "Как вас зовут? Представьтесь: ",
    4: "\nВнимание, вопрос: ",
    5: f"Выберите действие: \n"
       f"1 - крутить барабан\n"
       f"2 - назвать слово целиком\n"
       f"Что вы выберете? ",
    6: "\nКрутите барабан!",
    7: "очков на барабане",
    8: "Ваши очки увеличиваются вдвое",
    9: "Все ваши очки сгорают",
    10: ">>>>>>>> Переход хода >>>>>>>>",
    11: "Сектор приз на барабане!!!",
    12: "Ход переходит к другому игроку",
    13: "ДА!!! И у нас есть победитель!",
    14: "победил!!!",
    15: "выбывает из числа участников",
    16: "К сожалению у нас нет победителя в этой игре",
    17: "Конец игры",

}
